
/* Class = "NSMenuItem"; title = "Porta tutto in primo piano"; ObjectID = "5"; */
"5.title" = "Porta tutto in primo piano";

/* Class = "NSMenuItem"; title = "Finestra"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Contrai"; ObjectID = "23"; */
"23.title" = "Contrai";

/* Class = "NSMenu"; title = "Finestra"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MPlayerX"; ObjectID = "56"; */
"56.title" = "MPlayerX";

/* Class = "NSMenu"; title = "MPlayerX"; ObjectID = "57"; */
"57.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "Informazioni su MPlayerX"; ObjectID = "58"; */
"58.title" = "Informazioni su MPlayerX";

/* Class = "NSMenuItem"; title = "Apri…"; ObjectID = "72"; */
"72.title" = "Apri…";

/* Class = "NSMenuItem"; title = "Chiudi"; ObjectID = "73"; */
"73.title" = "Chiudi";

/* Class = "NSMenu"; title = "Archivio"; ObjectID = "81"; */
"81.title" = "Archivio";

/* Class = "NSMenuItem"; title = "Archivio"; ObjectID = "83"; */
"83.title" = "Archivio";

/* Class = "NSMenuItem"; title = "Apri recente"; ObjectID = "124"; */
"124.title" = "Apri recente";

/* Class = "NSMenu"; title = "Apri recente"; ObjectID = "125"; */
"125.title" = "Apri recente";

/* Class = "NSMenuItem"; title = "Cancella menù"; ObjectID = "126"; */
"126.title" = "Cancella menù";

/* Class = "NSMenuItem"; title = "Preferenze…"; ObjectID = "129"; */
"129.title" = "Preferenze…";

/* Class = "NSMenu"; title = "Servizi"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Servizi"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Nascondi MPlayerX"; ObjectID = "134"; */
"134.title" = "Nascondi MPlayerX";

/* Class = "NSMenuItem"; title = "Esci da MPlayerX"; ObjectID = "136"; */
"136.title" = "Esci da MPlayerX";

/* Class = "NSMenuItem"; title = "Nascondi altre"; ObjectID = "145"; */
"145.title" = "Nascondi altre";

/* Class = "NSMenuItem"; title = "Mostra tutte"; ObjectID = "150"; */
"150.title" = "Mostra tutte";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSWindow"; title = "MPlayerX"; ObjectID = "371"; */
"371.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "Aiuto"; ObjectID = "490"; */
"490.title" = "Aiuto";

/* Class = "NSMenu"; title = "Aiuto"; ObjectID = "491"; */
"491.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "MPlayerX Wiki"; ObjectID = "492"; */
"492.title" = "MPlayerX Wiki";

/* Class = "NSButton"; ibShadowedToolTip = "Attiva/disattiva modalità schermo intero"; ObjectID = "549"; */
"549.ibShadowedToolTip" = "Attiva/disattiva modalità schermo intero";

/* Class = "NSButtonCell"; title = "toggleFullScreen"; ObjectID = "550"; */
"550.title" = "toggleFullScreen";

/* Class = "NSButton"; ibShadowedToolTip = "Play/Pausa"; ObjectID = "553"; */
"553.ibShadowedToolTip" = "Play/Pausa";

/* Class = "NSButtonCell"; title = "togglePlayPause"; ObjectID = "554"; */
"554.title" = "togglePlayPause";

/* Class = "NSButton"; ibShadowedToolTip = "Attiva/Disattiva il riempimento dello schermo"; ObjectID = "558"; */
"558.ibShadowedToolTip" = "Attiva/Disattiva il riempimento dello schermo";

/* Class = "NSButtonCell"; title = "toggleFillScreen"; ObjectID = "559"; */
"559.title" = "toggleFillScreen";

/* Class = "NSSlider"; ibShadowedToolTip = "Volume"; ObjectID = "569"; */
"569.ibShadowedToolTip" = "Volume";

/* Class = "NSButton"; ibShadowedToolTip = "Attiva/Disattiva Mute"; ObjectID = "571"; */
"571.ibShadowedToolTip" = "Attiva/Disattiva Mute";

/* Class = "NSButtonCell"; title = "VolumeButton"; ObjectID = "572"; */
"572.title" = "VolumeButton";

/* Class = "NSWindow"; title = "Apri URL"; ObjectID = "627"; */
"627.title" = "Apri URL";

/* Class = "NSTextFieldCell"; title = "URL"; ObjectID = "630"; */
"630.title" = "URL";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "634"; */
"634.title" = "Annulla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "636"; */
"636.title" = "OK";

/* Class = "NSMenuItem"; title = "Apri URL..."; ObjectID = "644"; */
"644.title" = "Apri URL...";

/* Class = "NSMenuItem"; title = "Composizione"; ObjectID = "659"; */
"659.title" = "Composizione";

/* Class = "NSMenu"; title = "Composizione"; ObjectID = "660"; */
"660.title" = "Composizione";

/* Class = "NSMenuItem"; title = "Taglia"; ObjectID = "664"; */
"664.title" = "Taglia";

/* Class = "NSMenuItem"; title = "Copia"; ObjectID = "665"; */
"665.title" = "Copia";

/* Class = "NSMenuItem"; title = "Incolla"; ObjectID = "666"; */
"666.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Cancella"; ObjectID = "668"; */
"668.title" = "Cancella";

/* Class = "NSMenuItem"; title = "Seleziona tutto"; ObjectID = "669"; */
"669.title" = "Seleziona tutto";

/* Class = "NSTextFieldCell"; title = "Velocità:"; ObjectID = "736"; */
"736.title" = "Velocità:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set play speed"; ObjectID = "737"; */
"737.ibShadowedToolTip" = "Set play speed";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "738"; */
"738.title" = "1.0";

/* Class = "NSTextFieldCell"; title = "Ritardo audio:"; ObjectID = "743"; */
"743.title" = "Ritardo audio:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set audio delay"; ObjectID = "744"; */
"744.ibShadowedToolTip" = "Set audio delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "745"; */
"745.title" = "0.0";

/* Class = "NSTextField"; ibShadowedToolTip = "Set subtitle delay"; ObjectID = "747"; */
"747.ibShadowedToolTip" = "Set subtitle delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "748"; */
"748.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "Ritardo sottotitoli:"; ObjectID = "749"; */
"749.title" = "Ritardo sottotitoli:";

/* Class = "NSButton"; ibShadowedToolTip = "Mostra/Nascondi controlli"; ObjectID = "754"; */
"754.ibShadowedToolTip" = "Mostra/Nascondi controlli";

/* Class = "NSMenuItem"; title = "Riproduzione"; ObjectID = "782"; */
"782.title" = "Riproduzione";

/* Class = "NSMenu"; title = "Riproduzione"; ObjectID = "783"; */
"783.title" = "Riproduzione";

/* Class = "NSMenuItem"; title = "Cambia sottotitoli"; ObjectID = "784"; */
"784.title" = "Cambia sottotitoli";

/* Class = "NSMenuItem"; title = "Cattura istantanea"; ObjectID = "786"; */
"786.title" = "Cattura istantanea";

/* Class = "NSMenuItem"; title = "Aumenta dimensione sottotitoli"; ObjectID = "829"; */
"829.title" = "Aumenta dimensione sottotitoli";

/* Class = "NSMenuItem"; title = "Diminuisci dimensione sottotitoli"; ObjectID = "830"; */
"830.title" = "Diminuisci dimensione sottotitoli";

/* Class = "NSMenuItem"; title = "Riproduci dall'ultima interruzione"; ObjectID = "836"; */
"836.title" = "Riproduci dall'ultima interruzione";

/* Class = "NSMenuItem"; title = "Cambia audio"; ObjectID = "853"; */
"853.title" = "Cambia audio";

/* Class = "NSMenuItem"; title = "Alza volume"; ObjectID = "857"; */
"857.title" = "Alza volume";

/* Class = "NSMenuItem"; title = "Abbassa volume"; ObjectID = "858"; */
"858.title" = "Abbassa volume";

/* Class = "NSTextFieldCell"; title = "Etichetta"; ObjectID = "882"; */
"882.title" = "Etichetta";

/* Class = "NSMenuItem"; title = "Blocca Aspect Ratio"; ObjectID = "903"; */
"903.title" = "Blocca Aspect Ratio";

/* Class = "NSMenuItem"; title = "Ripristina Aspect Ratio"; ObjectID = "904"; */
"904.title" = "Ripristina Aspect Ratio";

/* Class = "NSMenuItem"; title = "Impostazioni video"; ObjectID = "912"; */
"912.title" = "Impostazioni video";

/* Class = "NSMenuItem"; title = "Mostra Letterbox"; ObjectID = "916"; */
"916.title" = "Mostra Letterbox";

/* Class = "NSMenuItem"; title = "Cambia Video"; ObjectID = "935"; */
"935.title" = "Cambia Video";

/* Class = "NSTextFieldCell"; title = "⌘-OK: Utilizza ffmpeg per gestire lo stream"; ObjectID = "940"; */
"940.title" = "⌘-OK: Utilizza ffmpeg per gestire lo stream";

/* Class = "NSMenuItem"; title = "Aumenta dimensione finestra"; ObjectID = "942"; */
"942.title" = "Aumenta dimensione finestra";

/* Class = "NSMenuItem"; title = "Diminuisci dimensione finestra"; ObjectID = "943"; */
"943.title" = "Diminuisci dimensione finestra";

/* Class = "NSTextFieldCell"; placeholderString = "sconosciuto"; ObjectID = "951"; */
"951.placeholderString" = "sconosciuto";

/* Class = "NSMenuItem"; title = "Informazioni sul media"; ObjectID = "953"; */
"953.title" = "Informazioni sul media";

/* Class = "NSMenuItem"; title = "Equalizzatore"; ObjectID = "956"; */
"956.title" = "Equalizzatore";

/* Class = "NSMenuItem"; title = "Vista"; ObjectID = "975"; */
"975.title" = "Vista";

/* Class = "NSMenu"; title = "Vista"; ObjectID = "976"; */
"976.title" = "Vista";

/* Class = "NSMenuItem"; title = "Attiva modalità schermo intero"; ObjectID = "982"; */
"982.title" = "Attiva modalità schermo intero";

/* Class = "NSMenuItem"; title = "Attiva/Disattiva riempimento schermo"; ObjectID = "989"; */
"989.title" = "Attiva/Disattiva riempimento schermo";

/* Class = "NSMenuItem"; title = "Mostra controlli ausiliari"; ObjectID = "992"; */
"992.title" = "Mostra controlli ausiliari";

/* Class = "NSMenuItem"; title = "Sposta nel cestino"; ObjectID = "996"; */
"996.title" = "Sposta nel cestino";

/* Class = "NSMenuItem"; ibShadowedToolTip = "In modalità schermo intero, è possibile spostare il frame trascinando con il tasto alt premuto, oppure alt, shift e trascinamento"; ObjectID = "1001"; */
"1001.ibShadowedToolTip" = "In modalità schermo intero, è possibile spostare il frame trascinando con il tasto alt premuto, oppure alt, shift e trascinamento";

/* Class = "NSMenuItem"; title = "Sposta il frame al centro"; ObjectID = "1001"; */
"1001.title" = "Sposta il frame al centro";

/* Class = "NSMenuItem"; title = "Dona..."; ObjectID = "1009"; */
"1009.title" = "Dona...";

/* Class = "NSMenuItem"; title = "Segnala errori / Feedback..."; ObjectID = "1012"; */
"1012.title" = "Segnala errori / Feedback...";

/* Class = "NSButtonCell"; title = "next-episode"; ObjectID = "1015"; */
"1015.title" = "next-episode";

/* Class = "NSButtonCell"; title = "prev-episode"; ObjectID = "1018"; */
"1018.title" = "prev-episode";

/* Class = "NSMenuItem"; title = "Riproduci prossimo episodio"; ObjectID = "1025"; */
"1025.title" = "Riproduci prossimo episodio";

/* Class = "NSMenuItem"; title = "Riproduci episodio precedente"; ObjectID = "1026"; */
"1026.title" = "Riproduci episodio precedente";

/* Class = "NSMenuItem"; ibShadowedToolTip = "In modalità schermo intero, è possibile ingrandire e rimpicciolire il frame utilizzando lo scrolling con il tasto alt premuto, oppure con il touchpad, utilizzando il magnify"; ObjectID = "1033"; */
"1033.ibShadowedToolTip" = "In modalità schermo intero, è possibile ingrandire e rimpicciolire il frame utilizzando lo scrolling con il tasto alt premuto, oppure con il touchpad, utilizzando il magnify";

/* Class = "NSMenuItem"; title = "Reimposta dimensione frame"; ObjectID = "1033"; */
"1033.title" = "Reimposta dimensione frame";

/* Class = "NSMenuItem"; title = "Aumenta dimensione frame"; ObjectID = "1036"; */
"1036.title" = "Aumenta dimensione frame";

/* Class = "NSMenuItem"; title = "Aumenta dimensione frame (di poco)"; ObjectID = "1037"; */
"1037.title" = "Aumenta dimensione frame (di poco)";

/* Class = "NSMenuItem"; title = "Diminuisci dimensione frame"; ObjectID = "1038"; */
"1038.title" = "Diminuisci dimensione frame";

/* Class = "NSMenuItem"; title = "Diminuisci dimensione frame (di poco)"; ObjectID = "1039"; */
"1039.title" = "Diminuisci dimensione frame (di poco)";

/* Class = "NSMenuItem"; title = "Rifletti orizzontalmente"; ObjectID = "1050"; */
"1050.title" = "Rifletti orizzontalmente";

/* Class = "NSMenuItem"; title = "Rifletti verticalmente"; ObjectID = "1051"; */
"1051.title" = "Rifletti verticalmente";

/* Class = "NSMenuItem"; title = "Aumenta velocità"; ObjectID = "1057"; */
"1057.title" = "Aumenta velocità";

/* Class = "NSMenuItem"; title = "Diminuisci velocità"; ObjectID = "1058"; */
"1058.title" = "Diminuisci velocità";

/* Class = "NSMenuItem"; title = "Reimposta velocità normale"; ObjectID = "1059"; */
"1059.title" = "Reimposta velocità normale";

/* Class = "NSMenuItem"; title = "Aumenta ritardo audio"; ObjectID = "1066"; */
"1066.title" = "Aumenta ritardo audio";

/* Class = "NSMenuItem"; title = "Diminuisci ritardo audio"; ObjectID = "1067"; */
"1067.title" = "Diminuisci ritardo audio";

/* Class = "NSMenuItem"; title = "Reimposta ritardo audio"; ObjectID = "1068"; */
"1068.title" = "Reimposta ritardo audio";

/* Class = "NSMenuItem"; title = "Aumenta ritardo sottotitoli"; ObjectID = "1075"; */
"1075.title" = "Aumenta ritardo sottotitoli";

/* Class = "NSMenuItem"; title = "Diminuisci ritardo sottotitoli"; ObjectID = "1076"; */
"1076.title" = "Diminuisci ritardo sottotitoli";

/* Class = "NSMenuItem"; title = "Reimposta ritardo sottotitoli"; ObjectID = "1077"; */
"1077.title" = "Reimposta ritardo sottotitoli";

/* Class = "NSMenuItem"; title = "Dimensioni originali"; ObjectID = "1084"; */
"1084.title" = "Dimensioni originali";

/* Class = "NSMenuItem"; title = "Apri VIDEO_TS..."; ObjectID = "1088"; */
"1088.title" = "Apri VIDEO_TS...";

/* Class = "NSMenuItem"; title = "Raddoppia la dimensione"; ObjectID = "1093"; */
"1093.title" = "Raddoppia la dimensione";

/* Class = "NSMenuItem"; title = "Adatta allo schermo"; ObjectID = "1098"; */
"1098.title" = "Adatta allo schermo";

/* Class = "NSMenuItem"; title = "Aspect Ratio"; ObjectID = "1102"; */
"1102.title" = "Aspect Ratio";

/* Class = "NSMenu"; title = "Aspect Ratio"; ObjectID = "1103"; */
"1103.title" = "Aspect Ratio";

/* Class = "NSMenuItem"; title = "1:1"; ObjectID = "1106"; */
"1106.title" = "1:1";

/* Class = "NSMenuItem"; title = "4:3"; ObjectID = "1107"; */
"1107.title" = "4:3";

/* Class = "NSMenuItem"; title = "16:9"; ObjectID = "1108"; */
"1108.title" = "16:9";

/* Class = "NSMenuItem"; title = "16:10"; ObjectID = "1109"; */
"1109.title" = "16:10";

/* Class = "NSMenuItem"; title = "2.21:1"; ObjectID = "1110"; */
"1110.title" = "2.21:1";

/* Class = "NSMenuItem"; title = "2.35:1"; ObjectID = "1111"; */
"1111.title" = "2.35:1";

/* Class = "NSMenuItem"; title = "2.39:1"; ObjectID = "1112"; */
"1112.title" = "2.39:1";

/* Class = "NSMenuItem"; title = "5:4"; ObjectID = "1113"; */
"1113.title" = "5:4";

/* Class = "NSMenuItem"; title = "Canali"; ObjectID = "1124"; */
"1124.title" = "Canali";

/* Class = "NSMenu"; title = "Canali"; ObjectID = "1125"; */
"1125.title" = "Canali";

/* Class = "NSMenuItem"; title = "Ripristina"; ObjectID = "1126"; */
"1126.title" = "Ripristina";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "1128"; */
"1128.title" = "Stereo";

/* Class = "NSMenuItem"; title = "Solo a sinistra"; ObjectID = "1129"; */
"1129.title" = "Solo a sinistra";

/* Class = "NSMenuItem"; title = "Solo a destra"; ObjectID = "1130"; */
"1130.title" = "Solo a destra";

/* Class = "NSMenuItem"; title = "Espanso a sinistra"; ObjectID = "1131"; */
"1131.title" = "Espanso a sinistra";

/* Class = "NSMenuItem"; title = "Espanso a destra"; ObjectID = "1132"; */
"1132.title" = "Espanso a destra";

/* Class = "NSMenuItem"; title = "Capitoli"; ObjectID = "1140"; */
"1140.title" = "Capitoli";

/* Class = "NSMenuItem"; title = "AVS"; ObjectID = "1143"; */
"1143.title" = "AVS";

/* Class = "NSMenu"; title = "AVS"; ObjectID = "1144"; */
"1144.title" = "AVS";

/* Class = "NSTextFieldCell"; title = "File audio esterno:"; ObjectID = "1158"; */
"1158.title" = "File audio esterno:";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "1162"; */
"1162.title" = "...";

/* Class = "NSMenuItem"; title = "Dimensione dimezzata"; ObjectID = "1166"; */
"1166.title" = "Dimensione dimezzata";

/* Class = "NSMenuItem"; title = "Ciclo A - B"; ObjectID = "1170"; */
"1170.title" = "Ciclo A - B";

/* Class = "NSMenu"; title = "Ciclo A - B"; ObjectID = "1171"; */
"1171.title" = "Ciclo A - B";

/* Class = "NSMenuItem"; title = "Imposta il punto d'inizio"; ObjectID = "1174"; */
"1174.title" = "Imposta il punto d'inizio";

/* Class = "NSMenuItem"; title = "Imposta il punto di fine"; ObjectID = "1175"; */
"1175.title" = "Imposta il punto di fine";

/* Class = "NSMenuItem"; title = "Annulla"; ObjectID = "1177"; */
"1177.title" = "Annulla";

/* Class = "NSWindow"; title = "ParseURL"; ObjectID = "1184"; */
"1184.title" = "ParseURL";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1187"; */
"1187.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "1193"; */
"1193.title" = "Annulla";

/* Class = "NSMenuItem"; title = "Metodo di deinterlacciamento"; ObjectID = "1196"; */
"1196.title" = "Metodo di deinterlacciamento";

/* Class = "NSMenu"; title = "Metodo di deinterlacciamento"; ObjectID = "1197"; */
"1197.title" = "Metodo di deinterlacciamento";

/* Class = "NSMenuItem"; title = "Nessuno"; ObjectID = "1198"; */
"1198.title" = "Nessuno";

/* Class = "NSMenuItem"; title = "FFMpeg"; ObjectID = "1200"; */
"1200.title" = "FFMpeg";

/* Class = "NSMenuItem"; title = "LPF5"; ObjectID = "1201"; */
"1201.title" = "LPF5";

/* Class = "NSMenuItem"; title = "Vai alla cartella degli Snapshot..."; ObjectID = "1206"; */
"1206.title" = "Vai alla cartella degli Snapshot...";

/* Class = "NSMenuItem"; title = "Controlla aggiornamenti..."; ObjectID = "1212"; */
"1212.title" = "Controlla aggiornamenti...";
